{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://raw.githubusercontent.com/ElenaBarchielli/testmanifest/main/manifest_opere/arte_antica/manifest_LXVIII.json",
    "@type": "sc:Manifest",
    "label": "Ara circolare con scena di sacrificio a Ercole Invitto, metà I secolo a.C.",
    "description": "Antonio Nibby, che nel 1832 testimonia l’ara nella sua sistemazione odierna, la sala I, riconosce nel rilievo che la decora una scena di suovetaurilia, sacrificio lustratorio di un toro, un maiale e una pecora. Sul corpo, di forma circolare, si articola un fregio figurato delimitato da due cornici. Al centro della scena è rappresentato un altare di notevoli dimensioni, dietro al quale sono presenti un suonatore di cetra, un flautista e due addetti al sacrificio. Seguono la figura dell'offerente, dal capo velato e con in mano un piatto, la patera, due littori con fasci e verghe e, infine, due vittimari che accompagnano gli animali al sacrificio. A sinistra della struttura sacra sono tre divinità, due femminili, di cui una alata, ed Ercole. La scena rappresenta probabilmente un rituale in onore di Ercole nel suo aspetto di Vincitore o Invitto, accompagnato dalla Vittoria alata, e di protettore del vigore giovanile, per questo associato a Iuventas, la giovinezza che sarebbe da identificare nella seconda figura femminile. La scultura sembra potersi collocare nella metà del I secolo a.C. sulla base soprattutto dell'analisi stilistica delle vesti, identificabili nelle toghe di foggia tardo repubblicana.",
    "metadata": 
    [
        {
            "label": "Title",
            "value": "Ara circolare con scena di sacrificio a Ercole Invitto"
        },
        {
            "label": "Artist / Maker",
            "value": "-"
        },
        {
            "label": "Date",
            "value": "metà I secolo a.C."
        },
        {
            "label": "Culture",
            "value": "-"
        },
        {
            "label": "Medium / Technique",
            "value": "marmo bianco"
        },
        {
            "label": "Dimensions",
            "value": "altezza cm 53"
        },
        {
            "label": "Number of Inventory",
            "value": "LXVIII"
        },
        {
            "label": "Location",
            "value": "<a href='https://galleriaborghese.beniculturali.it/il-museo/la-villa/sala-1-sala-della-paolina/' target='_blank'>Sala I - Sala della Paolina<\/a> | <a href='https://raw.githubusercontent.com/ElenaBarchielli/testmanifest/main/manifest_panoramica/manifest_sala1.json' target='_blank'>manifest<\/a>"
        },
        {
            "label": "Place Created",
            "value": "-"
        },
        {
            "label": "Signature(s)",
            "value": "-"
        },
        {
            "label": "Mark(s)",
            "value": "-"
        },
        {
            "label": "Classification",
            "value": "<a href='https://www.collezionegalleriaborghese.it/collezione/arte-antica' target='_blank'>Arte antica<\/a>"
        },
        {
            "label": "Object Type",
            "value": "-"
        },
        {
            "label": "Collection",
            "value": "<a href=’https://galleriaborghese.beniculturali.it/' target='_blank'>Galleria Borghese<\/a>"
        },
        {
            "label": "Rights Statement",
            "value": "-"
        },
        {
            "label": "Full Artwork Details",
            "value": "L’ara, con corpo circolare, presenta una leggera rastremazione verso l’alto. Due fasce delimitano la zona figurata: quella superiore è chiusa da un piccolo listello, quella inferiore, fortemente aggettante, funge da piano di calpestio delle figure. La scena verte intorno a un grande altare verso il quale muove da destra una figura maschile con toga e capo velato, ripresa nell’atto di porgere un’offerta che trattiene nella mano destra con il braccio flesso in avanti; dinanzi a lui due personaggi, uno dei quali coperto fino al busto dall’altare. Seguono due littori con i fasci e la verga e due vittimarii che conducono gli animali, una giovenca e un maiale, al sacrificio. Una figura femminile, abbigliata con un chitone stretto sotto al seno, funge da raccordo con le divinità che presenziano all’offerta dall’altra parte dell’altare. Nella sinistra sorregge uno scettro di difficile interpretazione per il cattivo stato di conservazione e il capo è cinto da un diadema. Alla sua sinistra è presente una figura femminile alata, anch’essa con tunica cinta sotto al seno, che trattiene con la mano sinistra una lunga foglia di palma e con la destra una corona. A sinistra dell’altare è la raffigurazione di Ercole ritratto stante, nudo, con il capo rivolto verso destra. Sul braccio sinistro è stesa la pelle di leone che scende fino al suolo, e su di essa è adagiata la clava che poggia fin sulla spalla sinistra. Nella destra tiene un oggetto particolarmente abraso di difficile identificazione. È preceduto da una figura maschile togata, con cetra, affiancata da un suonatore di flauto, parzialmente coperto dall’altare. Gli attributi verticali, lo scettro, i fasci, la palma e la clava superano i limiti della scena in una ricerca di tridimensionalità. Il Nibby, nel 1832, la ricorda nella sua attuale collocazione, la sala I, individuando nella scena il sacrificio dei suovetaurilia, un rito di purificazione a carattere apotropaico nel quale venivano immolati un toro, un maiale e una pecora (1832, pp. 62-63). Nel 1863, il Reifferscheid conferma l’ipotesi che si tratti di un sacrificio onorato da un magistrato romano, dal capo velato, alla presenza di Apollo citaredo, Ercole, la Vittoria e Venere. Sulla base del confronto con un rilievo conservato a Villa Medici, l’autore individua nell’ultima dea Venere Genitrice o la Vittoria di Cesare, rappresentata in maniera analoga e alla quale erano dedicati degli agoni nel circo Flaminio (Reifferscheid 1863, pp. 361-372). Il Weickert, nel 1925, avanza l’ipotesi che si possano identificare con quelli offerti da Cesare, nel 46 a.C., per celebrare la dedicazione del suo Foro e del Tempio di Venere Genitrice. L’autore dubita che la scultura rappresenti un oggetto liturgico, proponendo invece che si tratti del tamburo superiore rastremato e figurato di una colonna di modeste dimensioni (Weickert 1925, pp. 48-61, figg. 1-7). Il Goethert, nel 1931, individua nella figura femminile accanto alla Vittoria la Iuventas, una divinità minore associata a Ercole e ritiene che la Vittoria Alata rappresenti un’allusione all’aspetto del dio, a cui viene offerto il sacrificio, come Ercole Vincitore o Invitto (Goethert 1931, pp. 18-21). La Ryberg, che nel 1955 dedica un ampio studio alla scultura, avanza per prima l’ipotesi che la scena raffiguri un rituale liturgico in onore di Ercole a seguito di un successo militare. L’autrice, che svolge un’attenta analisi di ciascun personaggio, identifica nella figura con la cetra un suonatore di lira, addetto all’altare, piuttosto che Apollo, per l’abbigliamento che indossa, una comune toga. Per quanto riguarda la figura femminile, l’autrice si discosta dall’identificazione con Venere Genitrice, osservando che l’iconografia nota, legata alla dea, differisce da quella presente sull’ara Borghese. Accoglie, invece, l’osservazione del Goethert che si tratti della personificazione della Iuventas. La Ryberg sostiene tale osservazione in virtù di una doppia caratterizzazione di Ercole: come dio della fertilità, affiancava Iuventas, venerata dai giovani romani nell’assunzione della toga virilis; come Vincitore o Invitto, aspetto che si sviluppa nella tarda Repubblica, era onorato presso l’Ara Maxima, nel Foro Boario. In conclusione, quindi, secondo la Ryberg, il rilievo Borghese rappresenterebbe il sacrificio in uno dei templi di Ercole Invitto in occasione di un evento di particolare rilievo, probabilmente la dedica del tempio di Pompeo, di cui non si conosce la datazione. Per quanto riguarda l’inquadramento cronologico, infine, l’autrice propone che la foggia delle toghe, nonostante un morbido drappeggio tipico della toga di età tardo Repubblicana, l’exigua, sia invece da individuare nel modello più lungo e voluminoso indossato dopo il 70 a.C., epoca nella quale sarebbe da collocare l’ara Borghese. L’assegnazione della scultura alla metà del I secolo a.C., condivisa dalla maggior parte degli autori, è da ritenere la più verisimile. Giulia Ciccarello"
        },
        {
            "label": "Frame",
            "value": "-"
        },
        {
            "label": "Exhibitions",
            "value": "-"
        },
        {
            "label": "Restauration",
            "value": "1996-97 Consorzio Capitolino di Elisabetta Zatti ed Elisabetta Caracciolo"
        },
        {
            "label": "Bibliography",
            "value": "-"
        },
        {
            "label": "Provenance",
            "value": "Collezione Borghese, citata per la prima volta da Nibby nel 1832 (pp. 62-63). Inventario Fidecommissario Borghese, 1833, C., p. 44, n. 43. Acquisto dello Stato, 1902."
        }
    ],
    "thumbnail": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif/full/full/0/default.jpg",
    "viewDirection": "right-to-left",
    "attribution": "Digital image courtesy of the <a href='https://galleriaborghese.beniculturali.it/info/foto-e-video/' target='_blank'>Galleria Borghese<\/a>.",
    "logo": "https://galleriaborghese.beniculturali.it/wp-content/uploads/logo.svg",
    "within": "-",
    "sequences": [
        {
            "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share#sequencePaolina",
            "@type": "sc:Sequence",
            "label": "Object",
            "viewingDirection": "left-to-right",
            "viewingHint": "paged",
            "startCanvas": "-",
            "canvases": [
                {
                    "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif",
                    "@type": "sc:Canvas",
                    "label": "Main Image",
                    "width": 5299,
                    "height": 4189,
                    "images": [
                        {
                            "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "resource": {
                                "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/tif",
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif",
                                    "profile": "http://iiif.io/api/image/2/profiles/level0.json"
                                }
                            },
						"on": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif/full/full/0/default.jpg"
						}
                    ],
                    "thumbnail": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif/full/full/0/default.jpg"
                },
                {
                    "@id":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/info.json",
                    "@type":"sc:Canvas",
                    "label":"Sala 360",
                    "width":18000,
                    "height":9000,
                    "images":[
                       {
                          "@id":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/info.json",
                          "@type":"oa:Annotation",
                          "motivation":"sc:foto360",
                          "on":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/info.json",
                          "resource":{
                             "@id":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/",
                             "@type":"dctypes:Image",
                             "format":"image/png",
                             "service":{
                                "@context":"http://iiif.io/api/image/2/context.json",
                                "@id":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/",
                                "profile":"http://iiif.io/api/image/2/profiles/level1.json"
                             },
                             "width":18000,
                             "height":9000
                          }
                       }
                    ],
                    "thumbnail":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/full/full/0/default.jpg"
                 }
            ]
        }
    ],
    "license": "https://galleriaborghese.beniculturali.it/info/foto-e-video/",
    "related": "https://www.collezionegalleriaborghese.it/opere/ara-circolare-con-scena-di-sacrificio-a-ercole-invitto"
}
