{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://raw.githubusercontent.com/ElenaBarchielli/testmanifest/main/manifest_opere/arte_antica/manifest_LVIb.json",
    "@type": "sc:Manifest",
    "label": "Statua femminile restaurata quale Urania, con testa non pertinente, I secolo d.C.",
    "description": "La statua rappresenta una figura di fanciulla posta frontalmente, con la gamba destra leggermente scartata di lato. Indossa un leggero e trasparente chitone, che aderisce al corpo, fermato sui fianchi da una sottile cintura annodata. Sulla spalla destra poggia l’himation, il mantello, che si raccoglie sul braccio sinistro flesso. Nella mano sinistra sorregge un globo e in quella destra un compasso, entrambi moderni. La scultura, interpretata come la Musa Urania, sembra potersi legare al tipo iconografico dell’Afrodite Louvre-Napoli, presentando tuttavia delle forti affinità con la figura di Elettra del gruppo scultoreo conservato nel Museo Archeologico Nazionale di Napoli.",
    "metadata": 
    [
        {
            "label": "Title",
            "value": "Statua femminile restaurata quale Urania, con testa non pertinente"
        },
        {
            "label": "Artist / Maker",
            "value": "-"
        },
        {
            "label": "Number of Inventory",
            "value": "LVIb"
        },
        {
            "label": "Location",
            "value": "<a href='https://galleriaborghese.beniculturali.it/il-museo/la-villa/sala-1-sala-della-paolina/' target='_blank'>Sala I - Sala della Paolina<\/a> | <a href='https://raw.githubusercontent.com/ElenaBarchielli/testmanifest/main/manifest_panoramica/manifest_sala1.json' target='_blank'>manifest<\/a> | <a href='link al virtual tour' target='_blank'>Virtual Tour<\/a>"
        },
        {
            "label": "Date",
            "value": "I secolo d.C."
        },
        {
            "label": "Dimensions",
            "value": "altezza della parte antica con plinto cm 131; altezza dell’antico cm 125; altezza con la testa non pertinente cm 152"
        },
        {
            "label": "Classification",
            "value": "<a href='https://www.collezionegalleriaborghese.it/collezione/arte-antica' target='_blank'>Arte antica<\/a>"
        },
        {
            "label": "Medium / Technique",
            "value": "marmo bianco a grana fine"
        },
        {
            "label": "Provenance",
            "value": "Collezione Borghese, citato per la prima volta nel 1832 nella sala I (Nibby 1832, p. 56, n. 2); Inventario Fidecommissario Borghese, 1833, C., p. 43, n. 37; Acquisto dello Stato, 1902."
        },
        {
            "label": "Exhibitions",
            "value": "-"
        },
        {
            "label": "Conservation and Diagnostic",
            "value": "XIX secolo - Interventi nel chitone, nel collo, nella parte della spalla e del braccio sinistro, nella mano sinistra con il globo e nella destra con il compasso. Una delle aste dello strumento si innesta però in un elemento antico. 1996-97 - Consorzio Capitolino di Elisabetta Zatti ed Elibetta Caracciolo"
        },
        {
            "label": "Status",
            "value": "on view"
        },
        {
            "label": "Full Artwork Details",
            "value": "La figura, rappresentata frontale, insiste sulla gamba sinistra dritta, mentre la destra, flessa e scartata di lato, poggia al suolo solo con la punta delle dita. Il braccio sinistro è piegato in avanti e sorregge nella mano un globo; il destro, disteso lungo il corpo, un compasso. La figura indossa un sottile chitone smanicato trattenuto sulla spalla destra, che lascia scoperto il seno sinistro scivolando dalla spalla. La leggera veste aderisce perfettamente al corpo, lasciando trasparire  le forme; è trattenuta sui fianchi da una cintura a doppio giro lavorata a treccia, annodata sul davanti, dalla quale si raccolgono le pieghe del panneggio. Nella parte inferiore la stoffa ricade a terra formando due fasci di pieghe verticali, uno tra le gambe e l’altro sul lato sinistro. Sulla spalla destra è adagiato il corto mantello che si raccoglie sull’avambraccio sinistro flesso in avanti. Il Nibby nel 1832 la menziona nella camera I come “una statua di Urania di proporzione minore del naturale in marmo lunense, coronata di olivo col globo nella sinistra e compasso nella destra, attributi dal moderno restauratore a lei dati per farne la musa dell’Astronomia” (p. 56). La ricorda, inoltre, nell’edizione del 1841 “collocata sopra un’ara rotonda, in cui è scolpita una danza bacchica” (p. 914). Il Venturi nel 1893 la ritiene una “statua ridotta a rappresentare una musa” (p. 20). Il Lippold rammenta i numerosi interventi apportati alla scultura che presenta di restauro il braccio sinistro, la mano e il globo, e la mano destra con il compasso. L’autore, pur considerando quest’ultimo non pertinente all’iconografia delle Muse, crede di individuare in una delle aste dello strumento una porzione antica vicino al polso (1925, p. 5, n. 2718). Nello studio intrapreso dal Bernoulli alla fine dell’800 sui diversi tipi di raffigurazione di Afrodite, “la Musa Urania” Borghese è inserita, insieme a molte copie individuate, nel tipo con chitone e mantello sulle spalle. L’autore precisa tuttavia: “Che i suoi attributi siano antichi, come dice Clarac, probabilmente dovrà ancora essere confermato” (1873, p. 89, n. 24; 1850, p. 532). La Calza nel 1957, condividendo una tesi già sostenuta dal Borda, riconosce un’assonanza tra l’opera Borghese, che dichiara di stile neo-attico, e il “tipo della c.s. Elettra della cerchia di Pasitele” (1957, p. 11, n. 77; 1953, p. 58, nota 13, fig. 2). Tale ipotesi è riportata dal Moreno assieme, però, ad altre due: l’una che individua un legame della statua Borghese con una Musa presente nella Galleria Colonna, ritenuta una rielaborazione di un originale del V secolo a.C.; l’altra che la considera una delle numerose repliche dell’Afrodite del tipo Louvre-Napoli (1997, p. 105; 2003, pp. 142-143, n. 107). La Bieber la ritiene una replica della Venere Genitrice con il chitone dolcemente sceso dalla spalla sinistra a lasciare scoperto il seno e il mantello arrotondato in un fascio sulla spalla destra, così come doveva apparire una scultura che si ergeva nel foro di Cesare nel 46 a.C. (1977, p. 47, fig. 155). La Brinke nel 1996 la considera una figura femminile restaurata come Urania in epoca moderna. Ricordando i numerosi interventi, l’autrice ne individua un’esecuzione grossolana e un’imposizione particolarmente statica che ritiene inquadrabile, in base alle osservazioni stilistiche, in età antonina (1996, p. 45, R37, Tav. 42a). L’Herkenrath riconosce come caratteristico di questo periodo un tipo iconografico di figura femminile abbigliata con una sottile e trasparente veste trattenuta da una cintura adagiata liberamente sui fianchi (1905, pp. 245-256). A questa tematica è dedicato uno studio del Winkler che identifica nella “cintura profonda” un motivo letterario e tenta di rintracciarne le prove archeologiche e visuali (1996, p. 124, n. 1). In conclusione la scultura Borghese sembra potersi legare al tipo iconografico dell’Afrodite Louvre-Napoli, trovando confronto con un’opera di soggetto analogo conservata nel Palazzo Colonna e con una, identificata come Flora, presso Villa Medici (Cecchi, Gasparri 2009, p. 208). In base alle osservazioni stilistiche e ai confronti noti, la scultura Borghese sembra inquadrabile nel I secolo d.C. Giulia Ciccarello"
        },
        {
            "label": "Bibliography",
            "value": "-"
        },
        {
            "label": "Rights Statement",
            "value": "-"
        }
    ],
    "thumbnail": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif/full/full/0/default.jpg",
    "viewDirection": "right-to-left",
    "attribution": "Digital image courtesy of the <a href='https://galleriaborghese.beniculturali.it/info/foto-e-video/' target='_blank'>Galleria Borghese<\/a>.",
    "logo": "https://galleriaborghese.beniculturali.it/wp-content/uploads/logo.svg",
    "within": "-",
    "sequences": [
        {
            "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share#sequencePaolina",
            "@type": "sc:Sequence",
            "label": "Object",
            "viewingDirection": "left-to-right",
            "viewingHint": "paged",
            "startCanvas": "-",
            "canvases": [
                {
                    "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif",
                    "@type": "sc:Canvas",
                    "label": "Main Image",
                    "width": 5299,
                    "height": 4189,
                    "images": [
                        {
                            "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "resource": {
                                "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/tif",
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif",
                                    "profile": "http://iiif.io/api/image/2/profiles/level0.json"
                                }
                            },
						"on": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif/full/full/0/default.jpg"
						}
                    ],
                    "thumbnail": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Canova-Paolina.tif/full/full/0/default.jpg"
                },
                {
                    "@id":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/info.json",
                    "@type":"sc:Canvas",
                    "label":"Sala 360",
                    "width":18000,
                    "height":9000,
                    "images":[
                       {
                          "@id":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/info.json",
                          "@type":"oa:Annotation",
                          "motivation":"sc:foto360",
                          "on":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/info.json",
                          "resource":{
                             "@id":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/",
                             "@type":"dctypes:Image",
                             "format":"image/png",
                             "service":{
                                "@context":"http://iiif.io/api/image/2/context.json",
                                "@id":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/",
                                "profile":"http://iiif.io/api/image/2/profiles/level1.json"
                             },
                             "width":18000,
                             "height":9000
                          }
                       }
                    ],
                    "thumbnail":"https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/sala_panoramica.png/full/full/0/default.jpg"
                 }
            ]
        }
    ],
    "license": "https://galleriaborghese.beniculturali.it/info/foto-e-video/",
    "related": "https://www.collezionegalleriaborghese.it/opere/statua-femminile-restaurata-quale-urania-con-testa-non-pertinente",
    "collection": "<a href=’https://galleriaborghese.beniculturali.it/' target='_blank'>Galleria Borghese<\/a>"
}
