{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://raw.githubusercontent.com/ElenaBarchielli/testmanifest/main/manifest_opere/manifest_valadier_erma.json",
    "@type": "sc:Manifest",
    "label": "Erma di Bacco, 1773, Valadier Luigi",
    "description": "Commissionata nel 1773 da Marcantonio Borghese per il Palazzo di famiglia in Campo Marzio, l’Erma di Bacco fu ritenuta per molto tempo antica finché successivi studi dimostrarono l’identità del suo esecutore. La documentazione rinvenuta attesta che il fusto di alabastro a rose, panneggiato nella parte superiore, è frutto della rilavorazione di un pezzo antico a opera dello scalpellino Benedetto Maciucchi e che Luigi Valadier, autore della bella testa bronzea, stese sulla capigliatura una patina verde con schizzi d’oro per rendere l’effetto dell’antico, le cui tracce sono tuttora visibili. Dalla lettura dell’inventario dei beni dell’artista, redatto dopo la sua morte, si deduce che il busto del Bacco faceva parte di una serie di bronzi prodotti regolarmente dalla sua bottega e da questa combinati con marmi diversi per proporli alla propria ricca e raffinata clientela, composta da reali, diplomatici, collezionisti, antiquari e grand tourists.",
    "metadata": 
    [
        {
            "label": "Title",
            "value": "Erma di Bacco"
        },
        {
            "label": "Artist / Maker",
            "value": "Valadier Luigi (Roma 1726 - 1785)"
        },
        {
            "label": "Date",
            "value": "1773"
        },
        {
            "label": "Culture",
            "value": "-"
        },
        {
            "label": "Medium / Technique",
            "value": "bronzo, alabastro a rose, verde africano, bianco e nero di Aquitania"
        },
        {
            "label": "Dimensions",
            "value": "h 175 cm (- in.)"
        },
        {
            "label": "Number of Inventory",
            "value": "CXXXXV"
        },
        {
            "label": "Location",
            "value": "<a href='link alla pagina della sala' target='_blank'>Sala<\/a> <a href='link al virtual tour' target='_blank'>Sala<\/a>"
        },
        {
            "label": "Place Created",
            "value": "-"
        },
        {
            "label": "Signature(s)",
            "value": "-"
        },
        {
            "label": "Mark(s)",
            "value": "-"
        },
        {
            "label": "Classification",
            "value": "-"
        },
        {
            "label": "Object Type",
            "value": "-"
        },
        {
            "label": "Collection",
            "value": "<a href=’https://galleriaborghese.beniculturali.it/' target='_blank'>Galleria Borghese<\/a>"
        },
        {
            "label": "Rights Statement",
            "value": "-"
        },
        {
            "label": "Full Artwork Details",
            "value": "La testa di Bacco, in bronzo, ha la capigliatura morbidamente raccolta alla nuca, con due ciocche libere che scendono ai lati del volto, ed è coronata da un serto di edera e grappoli d’uva, piante tradizionalmente legate al culto del dio. Dioniso (Bacco è il nome latino), infatti, aveva trasformato nella prima il giovane atleta Cisso, feritosi mortalmente cadendo mentre danzava di fronte al suo tempio, e nella seconda Ampelo, il suo giovane amante, ucciso da un toro. Dalla documentazione conservatasi sappiamo che Luigi Valadier stese sul bronzo una patina verdina e sulla corona accenni di doratura, per renderla somigliante all’antico: un effetto voluto dall’artista, perfettamente riuscito e tuttora apprezzabile. L’Erma deriva da una tipologia scultorea menzionata già verso il 520 a.C. in Grecia, dove raffigurava, in origine esclusivamente, il dio Ermes, protettore dei viandanti, ed era collocata lungo le strade e ai crocicchi. L’accostamento fra il bronzo e le pietre colorate è invece tipico della ripresa dell’antico del tardo Settecento romano. Il fusto di alabastro a rose, panneggiato nella parte superiore, è frutto della rilavorazione di un pezzo antico a opera dello scalpellino Benedetto Maciucchi (González-Palacios 2000, pp. 126-127) e si innesta in basso su una base bronzea – con un raffinatissimo ornato costituito da modanature a gola, festone di alloro e dado liscio –  e su un blocco squadrato in nero d’Aquitania, fornito dal restauratore Ferdinando Lisandroni insieme a una parte dell’alabastro, necessaria per completare il fusto (González-Palacios 1993, I, p. 37). La base bronzea è cava e riveste sui tre lati visibili una base in marmo bianco, appositamente sagomata per consentire alla parte in bronzo di scorrere e aderire perfettamente su di essa (Minozzi, in Valadier, 2019, cat. 2, p. 188). Commissionata nel 1773 da Marcantonio Borghese per il Palazzo di famiglia in Campo Marzio, l’Erma vi rimase esposta fino al 1832 nella stessa stanza che ospitava l’Ermafrodito antico restaurato da Andrea Bergondi. Del suo autore si perse ben presto memoria, come testimoniato da uno scritto di Antonio Canova, che, nel 1779, dopo essere andato in visita nel Palazzo Borghese per ammirare l’Ermafrodito, annota la presenza dell’Erma, “quanto di più moderno fosse allora dato di vedere in Roma”, attribuendola però ad un autore francese, André-Jean Lebrun (Canova 2007, p. 65). In seguito, l'opera è stata ritenuta antica dal Nibby (1832, p. 95), che per primo la ricorda nel 1832. Platner (1842, p. 248) e Venturi (1893, p. 34) la ritenevano imitazione moderna di un’opera antica, De Rinaldis (1948, p. 25) ne collocava l’esecuzione poco oltre la fine del Cinquecento, Della Pergola (1951, p. 15) parlava invece del XVII secolo. Faldi (1954, p. 18) la riferiva al XVIII secolo, per l’elegante e morbida stilizzazione del motivo antico resa nello spirito del primo Neoclassicismo romano. Il rinvenimento di una nota di pagamento ha consentito, sullo scorcio del secolo scorso, la certa identificazione dell’autore in Luigi Valadier, che ricevette 40 scudi il per il modello e l’esecuzione della testa e 20 per la base (González-Palacios 1993, I, pp. 34-51 e, in L’oro di Valadier, 1997, cat. 25, pp. 125-126). Dalla lettura dell’inventario dei beni di Luigi Valadier, redatto dopo la sua morte, si deduce che il busto del Bacco faceva parte di una serie di bronzi prodotti regolarmente dalla sua bottega e da questa combinati con marmi diversi per proporli alla ricca e raffinata clientela (Teolato, in Valadier, 2019, p. 51). Un secondo esemplare di Erma, passato per il mercato antiquario, oggi è conservato in una collezione privata (Teolato 2018, p. 209, n. 26)."
        },
        {
            "label": "Frame",
            "value": "-"
        },
        {
            "label": "Exhibitions",
            "value": "-"
        },
        {
            "label": "Restauration",
            "value": "-"
        },
        {
            "label": "Bibliography",
            "value": "-"
        },
        {
            "label": "Provenance",
            "value": "-"
        },
        {
            "label": "Storiiies",
            "value": "<a href='link alle storiiies' target='_blank'>Storiiies<\/a>"
        }
    ],
    "thumbnail": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Valadier-Erma-Bacco.tif/full/full/0/default.jpg",
    "viewDirection": "right-to-left",
    "attribution": "Digital image courtesy of the <a href='https://galleriaborghese.beniculturali.it/info/foto-e-video/' target='_blank'>Galleria Borghese<\/a>.",
    "logo": "https://galleriaborghese.beniculturali.it/wp-content/uploads/logo.svg",
    "within": "-",
    "sequences": [
        {
            "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share#sequenceErma",
            "@type": "sc:Sequence",
            "label": "Object",
            "viewingDirection": "left-to-right",
            "viewingHint": "paged",
            "startCanvas": "-",
            "canvases": [
                {
                    "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Valadier-Erma-Bacco.tif",
                    "@type": "sc:Canvas",
                    "label": "Main Image",
                    "width": 12264,
                    "height": 16352,
                    "images": [
                        {
                            "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Valadier-Erma-Bacco.tif/full/full/0/default.jpg",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "resource": {
                                "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Valadier-Erma-Bacco.ti",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Valadier-Erma-Bacco.ti",
                                    "profile": "http://iiif.io/api/image/2/profiles/level0.json"
                                }
                            },
                            "on": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Valadier-Erma-Bacco.tif/full/full/0/default.jpg"
                        }
                    ],
                    "thumbnail": "https://6012.cophilab-cloud.ilc.cnr.it/share/tirocinio/Valadier-Erma-Bacco.tif/full/full/0/default.jpg"
                }
            ]
        }
    ],
    "license": "https://galleriaborghese.beniculturali.it/info/foto-e-video/",
    "related": "https://www.collezionegalleriaborghese.it/opere/erma-di-bacco"
}
